[
  {
    "name": "Виагра",
    "img": "viagra",
    "path": "viagra",
    "client": "Pfizer",
    "year": "2017",
    "description": "Интерактивный и единственный в своем роде проект, раскрывающий проблему мужской потенции с новой стороны. Использовались благородные ассоциации вместо прямой констатации проблемы.",
    "page": {
      "sections": [
        {
          "img": "port-image-1.jpg"
        },
        {
          "left": {
            "text": "У 50% мужчин возникают нарушения эрекции в возрасте до 45 лет. Из-за этого 37% мужчин в возрасте 45-60 лет совсем отказываются от половой жизни. При этом препараты для улучшения эрекции у них ассоциируются с чем-то постыдным, неэффективным и небезопасным."
          },
          "right": {
            "title": "Задача",
            "text": "Нашей задачей было разработать современный и стильный специальный проект для фармацевтической компании Pfizer. Проект должен рассказывать о эффективном и безопасном решении проблем с потенцией при помощи препарата Виагра®."
          }
        },
        {
          "left": {
            "img": "port-image-2.jpg"
        },
          "right": {
            "title": "Инсайты",
            "text": "Мужчины не хотят признавать факт своего старения. Мужчины стыдятся проблем с потенцией и не хотят, чтобы об этом кто-то узнал. Мужчины стесняются приходить в аптеку и говорить, что им нужно средство от эректильной дисфункции.",
            "img": "port-image-3.jpg"
        }
        },
        {
          "left": {
            "img": "port-image-4.png"
        },
          "right": {
            "title": "Цель",
            "text1": "Цель проекта — донести до ЦА, что проблема потенции массовая, но это вовсе не приговор — существует простое и 100% решение — препарат Виагра® ",
            "text2": "Особенность: по закону Украины о рекламе рецептурных лекарственных средств нельзя употреблять название препарата в рекламных материалах."
        }
        },
        {
          "left": {
            "img": "port-image-5.jpg"
          },
          "right": {
            "title": "Идея",
            "text": "На основании инсайтов мы определили 3 ключевых вектора проекта. Не говорим напрямую о потенции, а раскрываем проблематику через ассоциацию с потенцией: проект не должен задевать чувства мужчин. Мы не говорим о проблеме ухудшения потенции и даже не употребляем это слово, а концентрируемся на ее простом решении. Не употребляем название препарата, но выполняем проект в стилистике бренда, создавая устойчивую ассоциацию с препаратом, его качеством и премиальностью"
          }
        },
        {
          "img": "port-image-6.jpg"
        },
        {
          "left": {
            "text": "Все мужчины любят автомобили. Особенно дорогие. Тем более мощные. Стрелка спидометра ассоциируется с поднятием полового члена — чем больше возбуждения, желания и мощи, тем она выше."
          },
          "right": {
            "title": "Коробка передач",
            "text": "Коробка передач автомобиля ассоциируется с твердостью полового члена — чем выше передача, тем он тверже. 4 передачи = 4 уровня твердости. Чем выше передача, тем выше поднимается стрелка спидометра, тем больше удовольствия."
          }
        },
        {
          "left": {
            "img": "port-image-7.png"
          },
          "right": {
            "img": "port-image-8.jpg"
          }
        },
        {
          "img": "port-image-9.jpg"
        },
        {
          "left": {
            "text": "Интерактивная подводка к решению — это наше переосмысление скучных, длинных и страшных врачебных диагнозов. Мы в игровой форме и на примере машины описали для ЦА проблему мужской потенции и, конечно же, ее решение."
          },
          "right": {
            "title": "Что мы сделали?",
            "text": "Мы метафорически описали все процессы, происходящие с организмом ЦА для упрощения ассоциации и ослабления негативной реакции на проблему. Переписали все понятным для обычного человека языком. Визуализировали содержание с помощью иллюстраций. Добавили интересные инфографики. Оформили в стилистике бренда."
          }
        },
        {
          "img": "port-image-10.jpg"
        },
        {
          "result": {
            "text": "В итоге мы повысили знание препарата следи ЦА, повысили лояльность к продукту и раскрыли данный вопрос с новой стороны",
            "stats": [45, 34547, 567432, 1341]
          }
        }
      ]
    }
  }
]

